{"Ā": 0, "ā": 1, "Ă": 2, "ă": 3, "Ą": 4, "ą": 5, "Ć": 6, "ć": 7, "Ĉ": 8, "ĉ": 9, "Ċ": 10, "ċ": 11, "Č": 12, "č": 13, "Ď": 14, "ď": 15, "Đ": 16, "đ": 17, "Ē": 18, "ē": 19, "Ĕ": 20, "ĕ": 21, "Ė": 22, "ė": 23, "Ę": 24, "ę": 25, "Ě": 26, "ě": 27, "Ĝ": 28, "ĝ": 29, "Ğ": 30, "ğ": 31, "Ġ": 32, "!": 33, "\"": 34, "#": 35, "$": 36, "%": 37, "&": 38, "'": 39, "(": 40, ")": 41, "*": 42, "+": 43, ",": 44, "-": 45, ".": 46, "/": 47, "0": 48, "1": 49, "2": 50, "3": 51, "4": 52, "5": 53, "6": 54, "7": 55, "8": 56, "9": 57, ":": 58, ";": 59, "<": 60, "=": 61, ">": 62, "?": 63, "@": 64, "A": 65, "B": 66, "C": 67, "D": 68, "E": 69, "F": 70, "G": 71, "H": 72, "I": 73, "J": 74, "K": 75, "L": 76, "M": 77, "N": 78, "O": 79, "P": 80, "Q": 81, "R": 82, "S": 83, "T": 84, "U": 85, "V": 86, "W": 87, "X": 88, "Y": 89, "Z": 90, "[": 91, "\\": 92, "]": 93, "^": 94, "_": 95, "`": 96, "a": 97, "b": 98, "c": 99, "d": 100, "e": 101, "f": 102, "g": 103, "h": 104, "i": 105, "j": 106, "k": 107, "l": 108, "m": 109, "n": 110, "o": 111, "p": 112, "q": 113, "r": 114, "s": 115, "t": 116, "u": 117, "v": 118, "w": 119, "x": 120, "y": 121, "z": 122, "{": 123, "|": 124, "}": 125, "~": 126, "ġ": 127, "Ģ": 128, "ģ": 129, "Ĥ": 130, "ĥ": 131, "Ħ": 132, "ħ": 133, "Ĩ": 134, "ĩ": 135, "Ī": 136, "ī": 137, "Ĭ": 138, "ĭ": 139, "Į": 140, "į": 141, "İ": 142, "ı": 143, "Ĳ": 144, "ĳ": 145, "Ĵ": 146, "ĵ": 147, "Ķ": 148, "ķ": 149, "ĸ": 150, "Ĺ": 151, "ĺ": 152, "Ļ": 153, "ļ": 154, "Ľ": 155, "ľ": 156, "Ŀ": 157, "ŀ": 158, "Ł": 159, "ł": 160, "¡": 161, "¢": 162, "£": 163, "¤": 164, "¥": 165, "¦": 166, "§": 167, "¨": 168, "©": 169, "ª": 170, "«": 171, "¬": 172, "Ń": 173, "®": 174, "¯": 175, "°": 176, "±": 177, "²": 178, "³": 179, "´": 180, "µ": 181, "¶": 182, "·": 183, "¸": 184, "¹": 185, "º": 186, "»": 187, "¼": 188, "½": 189, "¾": 190, "¿": 191, "À": 192, "Á": 193, "Â": 194, "Ã": 195, "Ä": 196, "Å": 197, "Æ": 198, "Ç": 199, "È": 200, "É": 201, "Ê": 202, "Ë": 203, "Ì": 204, "Í": 205, "Î": 206, "Ï": 207, "Ð": 208, "Ñ": 209, "Ò": 210, "Ó": 211, "Ô": 212, "Õ": 213, "Ö": 214, "×": 215, "Ø": 216, "Ù": 217, "Ú": 218, "Û": 219, "Ü": 220, "Ý": 221, "Þ": 222, "ß": 223, "à": 224, "á": 225, "â": 226, "ã": 227, "ä": 228, "å": 229, "æ": 230, "ç": 231, "è": 232, "é": 233, "ê": 234, "ë": 235, "ì": 236, "í": 237, "î": 238, "ï": 239, "ð": 240, "ñ": 241, "ò": 242, "ó": 243, "ô": 244, "õ": 245, "ö": 246, "÷": 247, "ø": 248, "ù": 249, "ú": 250, "û": 251, "ü": 252, "ý": 253, "þ": 254, "ÿ": 255, "Ġt": 256, "Ġa": 257, "he": 258, "in": 259, "Ġthe": 260, "re": 261, "Ġo": 262, "Ġ,": 263, "er": 264, "Ġs": 265, "at": 266, "Ġ.": 267, "nd": 268, "is": 269, "or": 270, "Ġw": 271, "Ġc": 272, "on": 273, "Ġb": 274, "Ġf": 275, "ou": 276, "it": 277, "en": 278, "es": 279, "Ġof": 280, "Ġp": 281, "ing": 282, "Ġin": 283, "ed": 284, "al": 285, "Ġm": 286, "Ġand": 287, "Ġd": 288, "an": 289, "ar": 290, "Ġto": 291, "om": 292, "Ġth": 293, "ic": 294, "ion": 295, "Ġh": 296, "Ġl": 297, "Ġy": 298, "Ġe": 299, "as": 300, "ot": 301, "il": 302, "Ġn": 303, "Ġu": 304, "ent": 305, "Ġbe": 306, "Ġ&": 307, "Ġis": 308, "Ġyou": 309, "os": 310, "Ġre": 311, "et": 312, "Ġfor": 313, "ut": 314, "el": 315, "Ġg": 316, "ay": 317, "st": 318, "ow": 319, "le": 320, "ce": 321, "ad": 322, "Ġon": 323, "ĠI": 324, "ver": 325, "ve": 326, "ĠA": 327, "ur": 328, "ol": 329, "ct": 330, "qu": 331, "Ġthat": 332, "im": 333, "all": 334, "am": 335, "ig": 336, "ch": 337, "ation": 338, "ĠP": 339, "ith": 340, "ir": 341, "ĠS": 342, "Ġit": 343, "Ġpr": 344, "ap": 345, "Ġsh": 346, "ĠC": 347, "th": 348, "Ġcom": 349, "Ġ@": 350, "Ġwh": 351, "-@": 352, "Ġare": 353, "Ġ@-@": 354, "nt": 355, "id": 356, "Ġwith": 357, "Ġal": 358, "op": 359, "Ġus": 360, "ers": 361, "Ġas": 362, "the": 363, "and": 364, "if": 365, "ord": 366, "od": 367, "Ġhe": 368, "ist": 369, "quot": 370, "ment": 371, "ĠM": 372, "Ġor": 373, "ore": 374, "ĠG": 375, "Ġfr": 376, "ill": 377, "res": 378, "Ġst": 379, "ess": 380, "ld": 381, "Ġthis": 382, "Ġ2": 383, "art": 384, "Ġ;": 385, "ĠL": 386, "ly": 387, "ain": 388, "ul": 389, "Ġde": 390, "Ġcon": 391, "est": 392, "se": 393, "apos": 394, "ag": 395, "Ġfrom": 396, "Ġan": 397, "Ġwe": 398, "Ġ(": 399, "00": 400, "ter": 401, "ĠE": 402, "em": 403, "ave": 404, "Ġnot": 405, "Ġ)": 406, "Ġ1": 407, "Ġyour": 408, "oc": 409, "Ġcan": 410, "Ġby": 411, "ĠD": 412, "Ġne": 413, "Ġv": 414, "igh": 415, "ich": 416, "Ġall": 417, "ri": 418, "Ġup": 419, "Ġr": 420, "ĠW": 421, "ble": 422, "Ġthey": 423, "ĠB": 424, "un": 425, "Ġye": 426, "Ġwhich": 427, "ĠO": 428, "ke": 429, "Ġwor": 430, "Ġsu": 431, "ĠF": 432, "ĠH": 433, "Ġhave": 434, "ate": 435, "Ġshall": 436, "Ġch": 437, "ect": 438, "ity": 439, "Ġsp": 440, "ress": 441, "ight": 442, "Ġwill": 443, "Ġcomp": 444, "ort": 445, "ant": 446, "Ġ&#": 447, "ive": 448, "are": 449, "..": 450, "Ġex": 451, "ĠAnd": 452, "Ġ...": 453, "ast": 454, "24": 455, "ĠT": 456, "ould": 457, "ven": 458, "Ġtr": 459, "ust": 460, "um": 461, "out": 462, "com": 463, "Ġunt": 464, "Ġse": 465, "ft": 466, "ree": 467, "ost": 468, "og": 469, "ish": 470, "ions": 471, "iz": 472, "124": 473, "Ġunto": 474, "mer": 475, "ings": 476, "Ġac": 477, "this": 478, "ated": 479, "ac": 480, "lu": 481, "ere": 482, "Ġman": 483, "for": 484, "Ġmy": 485, "Ġat": 486, "ies": 487, "age": 488, "rou": 489, "lo": 490, "ans": 491, "pp": 492, "ind": 493, "Ġwork": 494, "here": 495, "fore": 496, "Ġsit": 497, "Ġver": 498, "<|endoftext|>": 499}