{"Ā": 0, "ā": 1, "Ă": 2, "ă": 3, "Ą": 4, "ą": 5, "Ć": 6, "ć": 7, "Ĉ": 8, "ĉ": 9, "Ċ": 10, "ċ": 11, "Č": 12, "č": 13, "Ď": 14, "ď": 15, "Đ": 16, "đ": 17, "Ē": 18, "ē": 19, "Ĕ": 20, "ĕ": 21, "Ė": 22, "ė": 23, "Ę": 24, "ę": 25, "Ě": 26, "ě": 27, "Ĝ": 28, "ĝ": 29, "Ğ": 30, "ğ": 31, "Ġ": 32, "!": 33, "\"": 34, "#": 35, "$": 36, "%": 37, "&": 38, "'": 39, "(": 40, ")": 41, "*": 42, "+": 43, ",": 44, "-": 45, ".": 46, "/": 47, "0": 48, "1": 49, "2": 50, "3": 51, "4": 52, "5": 53, "6": 54, "7": 55, "8": 56, "9": 57, ":": 58, ";": 59, "<": 60, "=": 61, ">": 62, "?": 63, "@": 64, "A": 65, "B": 66, "C": 67, "D": 68, "E": 69, "F": 70, "G": 71, "H": 72, "I": 73, "J": 74, "K": 75, "L": 76, "M": 77, "N": 78, "O": 79, "P": 80, "Q": 81, "R": 82, "S": 83, "T": 84, "U": 85, "V": 86, "W": 87, "X": 88, "Y": 89, "Z": 90, "[": 91, "\\": 92, "]": 93, "^": 94, "_": 95, "`": 96, "a": 97, "b": 98, "c": 99, "d": 100, "e": 101, "f": 102, "g": 103, "h": 104, "i": 105, "j": 106, "k": 107, "l": 108, "m": 109, "n": 110, "o": 111, "p": 112, "q": 113, "r": 114, "s": 115, "t": 116, "u": 117, "v": 118, "w": 119, "x": 120, "y": 121, "z": 122, "{": 123, "|": 124, "}": 125, "~": 126, "ġ": 127, "Ģ": 128, "ģ": 129, "Ĥ": 130, "ĥ": 131, "Ħ": 132, "ħ": 133, "Ĩ": 134, "ĩ": 135, "Ī": 136, "ī": 137, "Ĭ": 138, "ĭ": 139, "Į": 140, "į": 141, "İ": 142, "ı": 143, "Ĳ": 144, "ĳ": 145, "Ĵ": 146, "ĵ": 147, "Ķ": 148, "ķ": 149, "ĸ": 150, "Ĺ": 151, "ĺ": 152, "Ļ": 153, "ļ": 154, "Ľ": 155, "ľ": 156, "Ŀ": 157, "ŀ": 158, "Ł": 159, "ł": 160, "¡": 161, "¢": 162, "£": 163, "¤": 164, "¥": 165, "¦": 166, "§": 167, "¨": 168, "©": 169, "ª": 170, "«": 171, "¬": 172, "Ń": 173, "®": 174, "¯": 175, "°": 176, "±": 177, "²": 178, "³": 179, "´": 180, "µ": 181, "¶": 182, "·": 183, "¸": 184, "¹": 185, "º": 186, "»": 187, "¼": 188, "½": 189, "¾": 190, "¿": 191, "À": 192, "Á": 193, "Â": 194, "Ã": 195, "Ä": 196, "Å": 197, "Æ": 198, "Ç": 199, "È": 200, "É": 201, "Ê": 202, "Ë": 203, "Ì": 204, "Í": 205, "Î": 206, "Ï": 207, "Ð": 208, "Ñ": 209, "Ò": 210, "Ó": 211, "Ô": 212, "Õ": 213, "Ö": 214, "×": 215, "Ø": 216, "Ù": 217, "Ú": 218, "Û": 219, "Ü": 220, "Ý": 221, "Þ": 222, "ß": 223, "à": 224, "á": 225, "â": 226, "ã": 227, "ä": 228, "å": 229, "æ": 230, "ç": 231, "è": 232, "é": 233, "ê": 234, "ë": 235, "ì": 236, "í": 237, "î": 238, "ï": 239, "ð": 240, "ñ": 241, "ò": 242, "ó": 243, "ô": 244, "õ": 245, "ö": 246, "÷": 247, "ø": 248, "ù": 249, "ú": 250, "û": 251, "ü": 252, "ý": 253, "þ": 254, "ÿ": 255, "Ġt": 256, "Ġa": 257, "he": 258, "in": 259, "re": 260, "Ġthe": 261, "on": 262, "er": 263, "Ġs": 264, "Ġw": 265, "at": 266, "Ġo": 267, "en": 268, "Ġc": 269, "it": 270, "is": 271, "an": 272, "or": 273, "Ġb": 274, "es": 275, "ed": 276, "Ġf": 277, "ing": 278, "Ġp": 279, "ou": 280, "Ġan": 281, "al": 282, "Ġto": 283, "ar": 284, "Ġm": 285, "Ġin": 286, "Ġof": 287, "Ġh": 288, "Ġd": 289, "âĢ": 290, "as": 291, "ic": 292, "Ġand": 293, "Ġth": 294, "le": 295, "om": 296, "ion": 297, "ll": 298, "ent": 299, "Ġn": 300, "Ġl": 301, "Ġre": 302, "st": 303, "ve": 304, "Ġe": 305, "ly": 306, "ro": 307, "Ġbe": 308, "Ġg": 309, "id": 310, "ut": 311, "ac": 312, "ot": 313, "ĠT": 314, "ĠI": 315, "Ġthat": 316, "Ġon": 317, "ay": 318, "ĠS": 319, "Ġis": 320, "et": 321, "im": 322, "am": 323, "ad": 324, "ow": 325, "se": 326, "ig": 327, "Ġfor": 328, "âĢĻ": 329, "ĠA": 330, "ver": 331, "ur": 332, "ct": 333, "ld": 334, "ĠC": 335, "Ġu": 336, "Ġst": 337, "Ġy": 338, "Ġit": 339, "Ġhe": 340, "ir": 341, "ation": 342, "ith": 343, "Ġwh": 344, "ĠM": 345, "ce": 346, "ter": 347, "ol": 348, "Ġwe": 349, "il": 350, "Ġwith": 351, "Ġas": 352, "ĠB": 353, "ch": 354, "ill": 355, "nd": 356, "ĠP": 357, "Ġwas": 358, "ers": 359, "Ġyou": 360, "ke": 361, "ĠâĢ": 362, "Ġcon": 363, "Ġde": 364, "Ġr": 365, "her": 366, "if": 367, "ate": 368, "ag": 369, "Ġat": 370, "Ġha": 371, "ĠW": 372, "Ġse": 373, "ĠH": 374, "ore": 375, "Ġpro": 376, "ul": 377, "pp": 378, "ment": 379, "ri": 380, "Ġare": 381, "ĠD": 382, "Ġ1": 383, "us": 384, "est": 385, "ist": 386, "Ġcom": 387, "and": 388, "ĠR": 389, "op": 390, "ain": 391, "ĠThe": 392, "Ġ2": 393, "igh": 394, "rom": 395, "Ġ(": 396, "ort": 397, "od": 398, "Ġne": 399, "ĠF": 400, "um": 401, "un": 402, "Ġex": 403, "res": 404, "ab": 405, "âĢĿ": 406, "Ġnot": 407, "ĠN": 408, "Ġv": 409, "ess": 410, "Ġhave": 411, "ity": 412, "em": 413, "ould": 414, "Ġor": 415, "th": 416, "Ġby": 417, "os": 418, "ant": 419, "ĠG": 420, "ive": 421, "Ġfrom": 422, "Ġal": 423, "el": 424, "'s": 425, "oc": 426, "art": 427, "Ġsu": 428, "ĠL": 429, "Ġsh": 430, "Ġthis": 431, "nt": 432, "qu": 433, "ight": 434, "pe": 435, "ust": 436, "Ġle": 437, "ies": 438, "ĠE": 439, "end": 440, "Ġch": 441, "Ġsa": 442, "out": 443, "Ġab": 444, "The": 445, "all": 446, "ie": 447, "ack": 448, "red": 449, "00": 450, "ĠâĢľ": 451, "Ġhas": 452, "ally": 453, "ĠJ": 454, "Ġpl": 455, "Ġgo": 456, "ard": 457, "iv": 458, "Ġhis": 459, "ome": 460, "ap": 461, "ost": 462, "gh": 463, "ear": 464, "ĠO": 465, "Ġtr": 466, "our": 467, "ast": 468, "Ġj": 469, "ak": 470, "ud": 471, "Ġdo": 472, "Ġthey": 473, "Ġbut": 474, "Ġwor": 475, "rou": 476, "Ġcan": 477, "ge": 478, "Ġwill": 479, "Ġsaid": 480, "Ġwhe": 481, "ĠU": 482, "Ġk": 483, "ich": 484, "Ġall": 485, "ok": 486, "Ġ\"": 487, "ide": 488, "Ġwho": 489, "Ġint": 490, "ame": 491, "ans": 492, "ther": 493, "ial": 494, "Ġout": 495, "ff": 496, "Ġtheir": 497, "ong": 498, "ect": 499, "pl": 500, "ice": 501, "ure": 502, "pt": 503, "one": 504, "Ġmore": 505, "age": 506, "ions": 507, "act": 508, "ike": 509, "Ġme": 510, "Ġup": 511, "ous": 512, "ine": 513, "Ġad": 514, "Ġabout": 515, "ated": 516, "ra": 517, "ber": 518, "Ġone": 519, "Ġwere": 520, "Ġso": 521, "Ġus": 522, "ime": 523, "og": 524, "ĠK": 525, "ep": 526, "ia": 527, "Ġhad": 528, "are": 529, "ub": 530, "cc": 531, "Ġwould": 532, "Ġcl": 533, "Ġ20": 534, "Ġim": 535, "Ġwhich": 536, "ind": 537, "ue": 538, "ake": 539, "Ġcont": 540, "iz": 541, "very": 542, "Ġag": 543, "Ġte": 544, "Ġoff": 545, "Ġcomp": 546, "Ġun": 547, "Ġbeen": 548, "ĠSt": 549, "so": 550, "Ġen": 551, "per": 552, "ign": 553, "au": 554, "ĠTh": 555, "ary": 556, "ace": 557, "Ġyear": 558, "ip": 559, "ew": 560, "Ġlike": 561, "ere": 562, "ven": 563, "ook": 564, "Ġinc": 565, "ays": 566, "Ġman": 567, "Ġpe": 568, "ry": 569, "ose": 570, "Ġres": 571, "able": 572, "ite": 573, "Ġper": 574, "ass": 575, "ord": 576, "Ġsp": 577, "ire": 578, "ĠIn": 579, "Ġother": 580, "mer": 581, "Ġsome": 582, "ile": 583, "ib": 584, "ence": 585, "ople": 586, "Ġ201": 587, "ks": 588, "ations": 589, "Ġover": 590, "ical": 591, "Ġthere": 592, "ress": 593, "Ġdis": 594, "ult": 595, "int": 596, "Ġnew": 597, "own": 598, "Ġalso": 599, "Ġthan": 600, "Ġar": 601, "Ġbec": 602, "ru": 603, "Ġthem": 604, "ance": 605, "ount": 606, "ough": 607, "Ġapp": 608, "port": 609, "ail": 610, "Ġpart": 611, "Ġyour": 612, "Ġwhen": 613, "ree": 614, "Ġwhat": 615, "orm": 616, "ond": 617, "Ġpeople": 618, "fter": 619, "Ġsc": 620, "ĠCh": 621, "av": 622, "ase": 623, "Ġqu": 624, "Ġany": 625, "Ġjust": 626, "Ġits": 627, "ĠY": 628, "ach": 629, "Ġtime": 630, "ĠIt": 631, "Ġkn": 632, "Ġher": 633, "Ġ3": 634, "ens": 635, "lic": 636, "Ġrec": 637, "reat": 638, "Ġmy": 639, "Ġget": 640, "Ġif": 641, "ĠV": 642, "ian": 643, ".âĢĿ": 644, "Ġinto": 645, "ound": 646, "Ġwork": 647, "Ġtw": 648, "irst": 649, "vel": 650, "ction": 651, "Ġno": 652, "du": 653, "ings": 654, "ory": 655, "ick": 656, "ors": 657, "Ġour": 658, "ition": 659, "ident": 660, "ob": 661, "Ġ-": 662, "Ġpre": 663, "ove": 664, "Ġplay": 665, "ang": 666, "ink": 667, "ause": 668, "wn": 669, "te": 670, "amp": 671, "ade": 672, "hing": 673, "ates": 674, "ark": 675, "Ġro": 676, "Ġpol": 677, "Ġshe": 678, "vers": 679, "Ġco": 680, ",âĢĿ": 681, "Ġafter": 682, "ne": 683, "Ġfirst": 684, "Ġcould": 685, "Ġhow": 686, "ĠHe": 687, "Ġ19": 688, "ious": 689, "nder": 690, "ild": 691, "Ġacc": 692, "Ġhim": 693, "aw": 694, "'t": 695, "ons": 696, "Ġpo": 697, "Ġonly": 698, "Ġfe": 699, "Ġatt": 700, "ict": 701, "hed": 702, "Ġpr": 703, "Ġtwo": 704, "rit": 705, "ov": 706, "ish": 707, "Ġcomm": 708, "âĢľ": 709, "form": 710, "Ġspe": 711, "Ġact": 712, "we": 713, "erv": 714, "Ġbl": 715, "ft": 716, "Ġbet": 717, "Ġdec": 718, ".\"": 719, "ning": 720, "Ġback": 721, "Ġmost": 722, "ces": 723, "ood": 724, "ck": 725, "ĠâĢĵ": 726, "Ġam": 727, "oy": 728, "Ġdid": 729, "rough": 730, "iff": 731, "ater": 732, "round": 733, "Ġagain": 734, "Ġ4": 735, "ual": 736, "day": 737, "ise": 738, "Ġunder": 739, "Ġdes": 740, "Ġwant": 741, "ull": 742, "sel": 743, "Ġcons": 744, "ĠâĢĶ": 745, "..": 746, "Ġbecause": 747, "Ġnow": 748, "lud": 749, "ents": 750, "Ġyears": 751, "man": 752, "tern": 753, "ublic": 754, "ec": 755, "Ġneed": 756, "Ġeven": 757, "Ġ$": 758, "iss": 759, "Ġinv": 760, "Ġknow": 761, "ĠWe": 762, "Ġsee": 763, "ments": 764, "ced": 765, "Ġadd": 766, ",\"": 767, "ting": 768, "old": 769, "Ġind": 770, "Ġsec": 771, "fore": 772, "uch": 773, "Ġevery": 774, "urn": 775, "Ġ5": 776, "Ġsupp": 777, "Ġmake": 778, "pect": 779, "ĠUn": 780, "Ġem": 781, "Ġthese": 782, "ock": 783, "oll": 784, "Ġwhere": 785, "ject": 786, "In": 787, "ational": 788, "vern": 789, "xt": 790, "Ġbu": 791, "Ġlook": 792, "Th": 793, "ĠAnd": 794, "oss": 795, "Ġdon": 796, "Ġev": 797, "ump": 798, "ating": 799, "Ġway": 800, "Ġbeing": 801, "Ġrem": 802, "Ġright": 803, "ily": 804, "Ġmay": 805, "ng": 806, "row": 807, "lect": 808, "iew": 809, "Ġthen": 810, "Ġmany": 811, "Ġ[": 812, "Ġdiff": 813, "Ġdef": 814, "ason": 815, "Ġrel": 816, "Ġcall": 817, "ĠBut": 818, "ĠTr": 819, "ont": 820, "ied": 821, "les": 822, "ased": 823, "Ġinclud": 824, "Ġthink": 825, "aking": 826, "Ġreg": 827, ").": 828, "meric": 829, "Ġimp": 830, "Ġthrough": 831, "ath": 832, "ited": 833, "rib": 834, "Ġsy": 835, "Ġshould": 836, "Ġpres": 837, "Ġsay": 838, "ell": 839, "Ġfl": 840, "uring": 841, "Ġlast": 842, "Ġthose": 843, "ower": 844, "Ġvery": 845, "ty": 846, "other": 847, "Ġmuch": 848, "ities": 849, "ific": 850, "Ġstate": 851, "ĠThis": 852, "ative": 853, "Ġshow": 854, "tle": 855, "hen": 856, "Ġbr": 857, "ss": 858, "arg": 859, "Ġwell": 860, "oth": 861, "Ġph": 862, "ĠWh": 863, "Ġcount": 864, "als": 865, "und": 866, "Ġ200": 867, "Ġdoes": 868, "Ġdown": 869, "Ġown": 870, "arly": 871, "Ġend": 872, "Ġass": 873, "Ġbel": 874, "Ġuse": 875, "ics": 876, "ange": 877, "--": 878, "ts": 879, "Ġlong": 880, "ĠAmeric": 881, "ters": 882, "ince": 883, "Ġbefore": 884, "omet": 885, "gr": 886, "Ġmon": 887, "ward": 888, "Ġgovern": 889, "Ġstart": 890, "Ġreport": 891, "ible": 892, "Ġke": 893, "up": 894, "ues": 895, "ĠNew": 896, "Ġfin": 897, "Ġteam": 898, "ble": 899, "Ġmade": 900, "ife": 901, "olog": 902, "ener": 903, "),": 904, "Ġsuch": 905, "ren": 906, "com": 907, "oun": 908, "erson": 909, "ek": 910, "ix": 911, "Ġsm": 912, "âĢĶ": 913, "lp": 914, "ility": 915, "Ġgoing": 916, "ism": 917, "ful": 918, "Ġworld": 919, "ually": 920, "Ġstud": 921, "ists": 922, "Ġgood": 923, "Ġac": 924, "tain": 925, "It": 926, "Ġsub": 927, "Ġeff": 928, "Ġsur": 929, "Ġagainst": 930, "its": 931, "Ġgame": 932, "Ġset": 933, "ork": 934, "Ġ6": 935, "Ġgu": 936, "Ġpoint": 937, "Ġent": 938, "ys": 939, "000": 940, "gan": 941, "ars": 942, "li": 943, "stem": 944, "Ġprov": 945, "Ġstill": 946, "roup": 947, "Ġwhile": 948, "illion": 949, "Ġhelp": 950, "Ġlead": 951, "Ġmin": 952, "ween": 953, "ef": 954, "ax": 955, "ank": 956, "alk": 957, "imes": 958, "Ġsays": 959, "Ġob": 960, "ms": 961, "cy": 962, "Ġprodu": 963, "Ġgr": 964, "Ġinter": 965, "Ġinst": 966, "Ġstr": 967, "cess": 968, "Ġsim": 969, "io": 970, "self": 971, "Ġconf": 972, "Ġcol": 973, "Ġtake": 974, "ures": 975, "arch": 976, "Ġsame": 977, "Ġthough": 978, "Ġbetween": 979, "ollow": 980, "Ġoffic": 981, "ever": 982, "Ġcr": 983, "Ġdiffere": 984, "ool": 985, "uss": 986, "ution": 987, "land": 988, "Ġdisc": 989, "air": 990, "Ġop": 991, "ah": 992, "Ġed": 993, "Ġhigh": 994, "read": 995, "Ġnum": 996, "Ġlaw": 997, "Ġsign": 998, "way": 999, "Ġgovernment": 1000, "gg": 1001, "ĠRe": 1002, "led": 1003, "ner": 1004, "hip": 1005, "atch": 1006, "hes": 1007, "ames": 1008, "any": 1009, "Ġter": 1010, "Ġsomet": 1011, "cent": 1012, "velop": 1013, "ted": 1014, "We": 1015, "Ġref": 1016, "Ġtrans": 1017, "ten": 1018, "Ġins": 1019, "Ġrun": 1020, "Ġser": 1021, "Ġfound": 1022, "Ġthree": 1023, "ives": 1024, "ave": 1025, "Ġmem": 1026, "Ġaround": 1027, "Ġhere": 1028, "ather": 1029, "Ġmed": 1030, "Ġreal": 1031, "Ġused": 1032, "ouse": 1033, "Ġ10": 1034, "ved": 1035, "Ġexp": 1036, "az": 1037, "ĠAr": 1038, "cept": 1039, "oot": 1040, "Ġsystem": 1041, "ĠYou": 1042, "ci": 1043, "Ġreally": 1044, "Ġmod": 1045, "ving": 1046, "con": 1047, "cer": 1048, "Ġgroup": 1049, "Ġsupport": 1050, "Ġ7": 1051, "Ġcour": 1052, "ets": 1053, "ale": 1054, "ins": 1055, "Ġret": 1056, "Ġhand": 1057, "Ġpublic": 1058, "Ġspec": 1059, "pr": 1060, "ĠLe": 1061, "ying": 1062, "Ġgreat": 1063, "Ġcar": 1064, "ense": 1065, "Ġext": 1066, ".[": 1067, "ton": 1068, "irect": 1069, "Ġcur": 1070, "Ġfam": 1071, "ĠCom": 1072, "alth": 1073, "Ġhapp": 1074, "Ġfact": 1075, "ph": 1076, "Ġexper": 1077, "ĠThey": 1078, "ĠTrump": 1079, "Ġfr": 1080, "Ġwom": 1081, "ĠIs": 1082, "Ġcap": 1083, "Ġboth": 1084, "Ġday": 1085, "Ġfind": 1086, "ĠAl": 1087, "ular": 1088, "Ġread": 1089, "ines": 1090, "oh": 1091, "ices": 1092, "Ġdet": 1093, "Ġlit": 1094, "Ġsl": 1095, "Ġrep": 1096, "uth": 1097, "ered": 1098, "Ġduring": 1099, "ĠSh": 1100, "ĠAs": 1101, "Ġ0": 1102, "Ġserv": 1103, "Ġmonth": 1104, "min": 1105, "the": 1106, "ision": 1107, "Ġcre": 1108, "Ġdevelop": 1109, "Ġbig": 1110, "Ġ8": 1111, "Ġperson": 1112, "akes": 1113, "Ġfollow": 1114, "ĠCl": 1115, "Ġiss": 1116, "ex": 1117, "Ġtold": 1118, "Ġsince": 1119, "ared": 1120, "med": 1121, "ically": 1122, "Ġweek": 1123, "ages": 1124, "ivers": 1125, "Ġwar": 1126, "Ġfew": 1127, "orth": 1128, "ording": 1129, "Ġcent": 1130, "Ġleg": 1131, "aj": 1132, "get": 1133, "Ġpolit": 1134, "ves": 1135, "ash": 1136, "Ġexpl": 1137, "Ġlot": 1138, "ric": 1139, "ĠSe": 1140, "Ġbelie": 1141, "Ġgener": 1142, "Ġtoo": 1143, "Ġ9": 1144, "der": 1145, "ata": 1146, "rent": 1147, "Ġopp": 1148, "Wh": 1149, "Ġrequ": 1150, "Ġcontin": 1151, "Ġprot": 1152, "iet": 1153, "bers": 1154, "anc": 1155, "Ġfil": 1156, "ention": 1157, "ness": 1158, "Ġcle": 1159, "Ġresp": 1160, "Ġput": 1161, "ized": 1162, "ĠIf": 1163, "Ġanother": 1164, "20": 1165, "chool": 1166, "Ġinf": 1167, "Ġsomething": 1168, "ĠDe": 1169, "Ġdifferent": 1170, "Ġcor": 1171, "Ġloc": 1172, "ute": 1173, "Ġinvest": 1174, "Ġsoc": 1175, "Ġpower": 1176, "Ġche": 1177, "uc": 1178, "Ġ'": 1179, "Ġpass": 1180, "Ġcommun": 1181, "Ġlife": 1182, "ĠFr": 1183, "Ġplan": 1184, "ody": 1185, "Ġrele": 1186, "ience": 1187, "Ġhead": 1188, "Ġthings": 1189, "ned": 1190, "Ġfar": 1191, "Ġart": 1192, "Ġposs": 1193, "Ġmet": 1194, "thing": 1195, "ox": 1196, "erest": 1197, "Ġcamp": 1198, "ross": 1199, "arge": 1200, "Ġvot": 1201, "ier": 1202, "This": 1203, "view": 1204, "Ġchild": 1205, "ants": 1206, "Ġask": 1207, "Ġ.": 1208, "Ġmight": 1209, "Ġeach": 1210, "ize": 1211, "iness": 1212, "Ġdep": 1213, "Ġnever": 1214, "Ġnext": 1215, "ik": 1216, "ield": 1217, "Ġsecond": 1218, "Ġmark": 1219, "tt": 1220, "Ġquest": 1221, "Ġbus": 1222, "Ġadv": 1223, "ĠAn": 1224, "Ġdem": 1225, "ĠFor": 1226, "Ġcome": 1227, "Ġgot": 1228, "ĠâĢĺ": 1229, "Ġopen": 1230, "Ġbest": 1231, "ient": 1232, "ital": 1233, "Ġallow": 1234, "ĠThat": 1235, "rat": 1236, "Ġseem": 1237, "Ġpost": 1238, "ple": 1239, "nce": 1240, "Ġfeel": 1241, "ĠPro": 1242, "ĠUS": 1243, "ug": 1244, "Ġpri": 1245, "gram": 1246, "Ġpercent": 1247, "cl": 1248, "Ġhome": 1249, "Ġdist": 1250, "Ġdirect": 1251, "ired": 1252, "Ġincre": 1253, "Ġcontro": 1254, "ĠRep": 1255, "son": 1256, "orn": 1257, "less": 1258, "osed": 1259, "Ġresult": 1260, "Ġhard": 1261, "Ġcare": 1262, "ately": 1263, "Ġmillion": 1264, "chn": 1265, "Ġcomple": 1266, "Ġplace": 1267, "Ġwithout": 1268, "Ġinform": 1269, "Ġincluding": 1270, "Ġimport": 1271, "Ġav": 1272, "conom": 1273, "Ġhum": 1274, "Ġide": 1275, "Ġproble": 1276, "Ġbuild": 1277, "Ġtop": 1278, "ama": 1279, "Ġnumber": 1280, "Ġcountry": 1281, "gy": 1282, "oney": 1283, "aim": 1284, "ĠBl": 1285, "ret": 1286, "ral": 1287, "ably": 1288, "uro": 1289, "Ġstand": 1290, "Ġgl": 1291, "Ġel": 1292, "riend": 1293, "Ġfour": 1294, "ished": 1295, "ways": 1296, "Ġpartic": 1297, "Ġbetter": 1298, "co": 1299, "Ġtri": 1300, "But": 1301, "Ġrecent": 1302, "Ġinterest": 1303, "Ġmov": 1304, "Ġlet": 1305, "ration": 1306, "Ġseason": 1307, "Ġless": 1308, "ead": 1309, "Ġturn": 1310, "Ġlittle": 1311, "Ġbeh": 1312, "Ġmil": 1313, "Ġappro": 1314, "ract": 1315, "line": 1316, "Ġbro": 1317, "ling": 1318, "ised": 1319, "Ġcalled": 1320, "app": 1321, "10": 1322, "Ġcase": 1323, "Ġdr": 1324, "ĠInd": 1325, "Ġrest": 1326, "Ġleft": 1327, "Ġpop": 1328, "Ġann": 1329, "ĠZ": 1330, "ency": 1331, "ode": 1332, "Ġmove": 1333, "ina": 1334, "Ġattack": 1335, "ĠThere": 1336, "Ġkeep": 1337, "Ġfull": 1338, "ering": 1339, "Ġdidn": 1340, "be": 1341, "Ġfun": 1342, "Ġmain": 1343, "ajor": 1344, "__": 1345, "Ġeffect": 1346, "inal": 1347, "me": 1348, "leg": 1349, "Ġprev": 1350, "Ġprogram": 1351, "Ġusing": 1352, "Ġtest": 1353, "Ġpay": 1354, "to": 1355, "ature": 1356, "Ġear": 1357, "Ġval": 1358, "Ġpolice": 1359, "Ġwrit": 1360, "Ġform": 1361, "Ġeconom": 1362, "Ġdata": 1363, "Ġnews": 1364, "Ġpos": 1365, "Ġwin": 1366, "ĠAmerican": 1367, "Ġlevel": 1368, "Ġsit": 1369, "Ġchar": 1370, "ains": 1371, "iving": 1372, "uck": 1373, "Ġsmall": 1374, "ined": 1375, "ready": 1376, "He": 1377, "Ġschool": 1378, "Ġlist": 1379, "ology": 1380, "rap": 1381, "mit": 1382, "ided": 1383, "ploy": 1384, "'re": 1385, "ger": 1386, "Ġeas": 1387, "Ġprocess": 1388, "ird": 1389, "Ġchange": 1390, "Ġwomen": 1391, "Ġcurrent": 1392, "Ġrece": 1393, "Ġprom": 1394, "Ġhist": 1395, "Ġdri": 1396, "Ġ=": 1397, "ians": 1398, "reen": 1399, "Ġpresident": 1400, "Ġcompany": 1401, "ĠSo": 1402, "used": 1403, "Ġmat": 1404, "ruct": 1405, "Ġalready": 1406, "ohn": 1407, "ĠUnited": 1408, "wit": 1409, "Ġty": 1410, "Ġwhy": 1411, "Ġbre": 1412, "Ġunt": 1413, "Ġmoney": 1414, "Ġsol": 1415, "Ġalways": 1416, "Ġlater": 1417, "Ġexpect": 1418, "Ġtechn": 1419, "Ġbusiness": 1420, "ĠHow": 1421, "Ġofficial": 1422, "ron": 1423, "ĠQ": 1424, "ĠOb": 1425, "stand": 1426, "iversity": 1427, "Ġbo": 1428, "Ġbook": 1429, "ĠPh": 1430, "aign": 1431, "Ġthing": 1432, "Ġclass": 1433, "Ġproject": 1434, "ases": 1435, "Ġclaim": 1436, "Ġjob": 1437, "Ġinformation": 1438, "Ġorgan": 1439, "aff": 1440, "ĠShe": 1441, "ards": 1442, "Ġtalk": 1443, "ĠBe": 1444, "Ġdesign": 1445, "Ġstory": 1446, "Ġchang": 1447, "Ġmajor": 1448, "Ġable": 1449, "Ġprof": 1450, "Ġ--": 1451, "...": 1452, "lection": 1453, "iven": 1454, "ertain": 1455, "Ġrese": 1456, "Ġhealth": 1457, "Ġvis": 1458, "Ġpast": 1459, "urs": 1460, "Ġfree": 1461, "here": 1462, "outh": 1463, "ĠAd": 1464, "Ġoper": 1465, "ption": 1466, "Ġaway": 1467, "ior": 1468, "ĠCan": 1469, "Ġmust": 1470, "Ġcity": 1471, "ample": 1472, "rist": 1473, "sc": 1474, "ural": 1475, "Ġhappen": 1476, "uthor": 1477, "Ġ18": 1478, "Ġimportant": 1479, "acy": 1480, "urity": 1481, "Ġkill": 1482, "Ġsk": 1483, "Ġest": 1484, "ured": 1485, "Ġold": 1486, "Ġpat": 1487, "ury": 1488, "ending": 1489, "Ġdoesn": 1490, "ission": 1491, "Ġleast": 1492, "Ġgrow": 1493, "Ġedit": 1494, "Ġvar": 1495, "ained": 1496, "St": 1497, "Ġcost": 1498, "ĠGo": 1499, "ney": 1500, "ider": 1501, "ides": 1502, "els": 1503, "Ġdays": 1504, "Ġtell": 1505, "Ġhop": 1506, "Ġstre": 1507, "Ġcampaign": 1508, "side": 1509, "Ġ12": 1510, "Ġmen": 1511, "Ġcame": 1512, "Ġaff": 1513, "Ġconst": 1514, "resident": 1515, "Ġenough": 1516, "Ġview": 1517, "ccess": 1518, "Ġkind": 1519, "ĠMar": 1520, "oad": 1521, "ĠSp": 1522, "ern": 1523, "Ġmaking": 1524, "Ġlarge": 1525, "Ġrecord": 1526, "50": 1527, "ush": 1528, "Ġfriend": 1529, "Ġmar": 1530, "Ġfamily": 1531, "âĢ¦": 1532, "ley": 1533, "Ġelect": 1534, "eral": 1535, "Ġpolic": 1536, "Ġtax": 1537, "ising": 1538, "by": 1539, "pped": 1540, "ality": 1541, "ator": 1542, "ified": 1543, "As": 1544, "ived": 1545, "arent": 1546, "ror": 1547, "Ġuntil": 1548, "ional": 1549, "Ġpolitical": 1550, "Ġvide": 1551, "Ġdeal": 1552, "ee": 1553, "ries": 1554, "alf": 1555, "augh": 1556, "Ġve": 1557, "Ġworking": 1558, "ued": 1559, "ĠRepublic": 1560, "Ġtook": 1561, "Ġdeb": 1562, "bs": 1563, "If": 1564, "ister": 1565, "Ġline": 1566, "ĠJohn": 1567, "aining": 1568, "Ġair": 1569, "----": 1570, "Ġes": 1571, "Ġintern": 1572, "Ġfore": 1573, "iol": 1574, "ane": 1575, "ocrat": 1576, "Ġbecome": 1577, "Ġactually": 1578, "aps": 1579, "ony": 1580, "Ġmean": 1581, "work": 1582, "Ġfund": 1583, "ĠSc": 1584, "ware": 1585, "19": 1586, "ember": 1587, "ĠPl": 1588, "Ġformer": 1589, "Ġoften": 1590, "ĠEuro": 1591, "ott": 1592, "ann": 1593, "Ġwon": 1594, "Ġgive": 1595, "oint": 1596, "Ġaccording": 1597, "Ġever": 1598, "most": 1599, "eng": 1600, "year": 1601, "wh": 1602, "aring": 1603, "Ġgames": 1604, "ison": 1605, "Ġhuman": 1606, "Ġbas": 1607, "Ġword": 1608, "ization": 1609, "Ġreturn": 1610, "Ġtimes": 1611, "Ġorder": 1612, "ĠRuss": 1613, "Ġbit": 1614, "ĠDem": 1615, "Ġname": 1616, "11": 1617, "gin": 1618, "Ġsever": 1619, "ĠAll": 1620, "Ġdev": 1621, "icle": 1622, "uture": 1623, "for": 1624, "ither": 1625, "iqu": 1626, "Ġpar": 1627, "Ġ199": 1628, "ĠMc": 1629, "Ġwr": 1630, "ĠCon": 1631, "raft": 1632, "Ġsing": 1633, "Ġperform": 1634, "ĠSy": 1635, "idd": 1636, "Ġmarket": 1637, "Ġfac": 1638, "Ġcharac": 1639, "There": 1640, "ĠOr": 1641, "ĠAt": 1642, "ĠMay": 1643, "Ġra": 1644, "Ġdoing": 1645, "Ġappear": 1646, "ER": 1647, "ched": 1648, "Ġplayers": 1649, "Ġla": 1650, "Ġnight": 1651, "Ġlear": 1652, "aken": 1653, "rop": 1654, "ats": 1655, "mber": 1656, "Ġtoday": 1657, "Ġearly": 1658, "Ġ15": 1659, "Ġseen": 1660, "//": 1661, "Ġhaving": 1662, "Ġ,": 1663, "Ġpot": 1664, "Ġchildren": 1665, "Ġevent": 1666, "Ġmedia": 1667, "Ġsocial": 1668, "Ġcrit": 1669, "ĠPresident": 1670, "Ġwhether": 1671, "Ġseveral": 1672, "Ġcontrol": 1673, "idence": 1674, "Ġmeet": 1675, "sh": 1676, "Ġmilit": 1677, "Ġpress": 1678, "Ġwent": 1679, "artment": 1680, "ene": 1681, "Ġfive": 1682, "Ġyoung": 1683, "ories": 1684, "Ġsure": 1685, "Ġprop": 1686, "iously": 1687, "Ġequ": 1688, "Ġquestion": 1689, "Ġocc": 1690, "Ġlikely": 1691, "vert": 1692, "une": 1693, "Ġmembers": 1694, "br": 1695, "ands": 1696, "Ġcertain": 1697, "ium": 1698, "Ġeng": 1699, "Ġwater": 1700, "ĠYork": 1701, "Ġexample": 1702, "ots": 1703, "ĠCol": 1704, "Ġside": 1705, "Ġant": 1706, "Ġarg": 1707, "Ġdone": 1708, "enn": 1709, "Ġvers": 1710, "Ġinvol": 1711, "ĠMr": 1712, "ĠStates": 1713, "ĠEurope": 1714, "ended": 1715, "let": 1716, "Ġalong": 1717, "Ġshort": 1718, "Ġsuccess": 1719, "ential": 1720, "Ġmonths": 1721, "ball": 1722, "Ġhour": 1723, "Ġ11": 1724, "Ġsex": 1725, "iver": 1726, "ially": 1727, "And": 1728, "lf": 1729, "empt": 1730, "Ġwithin": 1731, "Ġdesc": 1732, "imate": 1733, "Ġcourse": 1734, "Ġfight": 1735, "ster": 1736, "urch": 1737, "ubl": 1738, "Ġamong": 1739, "Ġactiv": 1740, "uff": 1741, "âĢĵ": 1742, "ague": 1743, "Ġonce": 1744, "Ġfuture": 1745, "Ġinvestig": 1746, "ulation": 1747, "rew": 1748, "Ġpossible": 1749, "ĠObama": 1750, "Ġcho": 1751, "nect": 1752, "Ġunderstand": 1753, "iting": 1754, "Ġconcer": 1755, "ĠOn": 1756, "Ġ]": 1757, "ones": 1758, "ortun": 1759, "Ġproblem": 1760, "ĠBr": 1761, "Ġpriv": 1762, "Ġmeans": 1763, "Ġviol": 1764, "ĠCar": 1765, "Ġauthor": 1766, "itive": 1767, "ĠNo": 1768, "ggest": 1769, "Ġavail": 1770, "oci": 1771, "ourn": 1772, "my": 1773, "Ġknown": 1774, "Ġproduct": 1775, "Ġnon": 1776, "ivid": 1777, "Ġthought": 1778, "Ġyet": 1779, "gress": 1780, "Ġacross": 1781, "Ġprotect": 1782, "Ġlocal": 1783, "ald": 1784, "ler": 1785, "Ġhold": 1786, "ĠTe": 1787, "Ġfail": 1788, "ĠWhen": 1789, "ĠState": 1790, "inc": 1791, "Ġcommunity": 1792, "Ġreason": 1793, "Ġorig": 1794, "Ġsuggest": 1795, "Ġ&": 1796, "12": 1797, "Ġmakes": 1798, "verage": 1799, "not": 1800, "por": 1801, "back": 1802, "Ġ2016": 1803, "Ġi": 1804, "book": 1805, "Ġasked": 1806, "ederal": 1807, "orld": 1808, "Ġreported": 1809, "You": 1810, "aged": 1811, "ensive": 1812, "Ġgiven": 1813, "Ġstrong": 1814, "Ġprob": 1815, "Ġmus": 1816, "Ġothers": 1817, "Ġbelieve": 1818, "Ġvideo": 1819, "iber": 1820, "Ġben": 1821, "Ġgetting": 1822, "ĠHouse": 1823, "ances": 1824, "Ġannoun": 1825, "Ġlight": 1826, "ored": 1827, "ober": 1828, "ĠUniversity": 1829, "Ġ30": 1830, "ĠCo": 1831, "itions": 1832, "Ġident": 1833, "iron": 1834, "Ġsent": 1835, "Ġcut": 1836, "Ġlim": 1837, "Ġca": 1838, "ĠChrist": 1839, "iety": 1840, "30": 1841, "urther": 1842, "Ġsour": 1843, "Ġcreat": 1844, "Ġcond": 1845, "ĠX": 1846, "rest": 1847, "ams": 1848, "'ve": 1849, "Ġnet": 1850, "ashing": 1851, "Ġbat": 1852, "ament": 1853, "Ġnational": 1854, ".,": 1855, "Ġclose": 1856, "Ġstarted": 1857, "Ġsaf": 1858, "Ġdeath": 1859, "aster": 1860, "Ġavailable": 1861, "arm": 1862, "Ġhig": 1863, "For": 1864, "Ġbased": 1865, "Ġissue": 1866, "of": 1867, "Ġindust": 1868, "ĠDemocrat": 1869, "ĠMin": 1870, "Ġlow": 1871, "Ġfollowing": 1872, "resent": 1873, "Ġaccount": 1874, "Ġland": 1875, "use": 1876, "ĠCent": 1877, "Ġemploy": 1878, "Ġlove": 1879, "Ġ2015": 1880, "Ġ#": 1881, "Ġhistory": 1882, "Ġago": 1883, "orts": 1884, "selves": 1885, "Ġmom": 1886, "Ġparty": 1887, "ability": 1888, "Ġseries": 1889, "eb": 1890, "Ġcomes": 1891, "Ġtrying": 1892, "uly": 1893, "utes": 1894, "ĠAm": 1895, "Ġalmost": 1896, "gether": 1897, "ument": 1898, "Ġtogether": 1899, "ination": 1900, "AT": 1901, "ĠAmerica": 1902, "pro": 1903, "Ġidea": 1904, "ief": 1905, "Ġaccess": 1906, "Ġfoc": 1907, "hers": 1908, "ilar": 1909, "ĠFl": 1910, "reed": 1911, "ails": 1912, "Ġcommit": 1913, "itional": 1914, "Ġisn": 1915, "ĠSen": 1916, "Ġclear": 1917, "Ġ16": 1918, "ĠOne": 1919, "Ġtrad": 1920, "though": 1921, "ring": 1922, "ĠWhat": 1923, "Ġpract": 1924, "Ġadded": 1925, "Ġimpro": 1926, "Ġexperience": 1927, "erence": 1928, "Ġfilm": 1929, "15": 1930, "Ġhalf": 1931, "ustom": 1932, "ged": 1933, "Ġhit": 1934, "af": 1935, "ĠBro": 1936, "witter": 1937, "rict": 1938, "Ġanal": 1939, "inton": 1940, "ograp": 1941, "unch": 1942, "Ġ2014": 1943, "Ġrul": 1944, "ividual": 1945, "Ġlooking": 1946, "Ġsix": 1947, "Ġlive": 1948, "Ġanything": 1949, "Ġarea": 1950, "Ġcomplete": 1951, "erman": 1952, "minist": 1953, "Ġmiss": 1954, "rael": 1955, "ĠEx": 1956, "ĠComm": 1957, "Ġfav": 1958, "Ġris": 1959, "ai": 1960, "nes": 1961, "Ġpresent": 1962, "ote": 1963, "rug": 1964, "Ġsaying": 1965, "raw": 1966, "aid": 1967, "ĠCanad": 1968, "Ġvict": 1969, "IN": 1970, "cially": 1971, "Ġbad": 1972, "ows": 1973, "uge": 1974, "Ġtaken": 1975, "ert": 1976, "Ġentire": 1977, "oto": 1978, "ĠPr": 1979, "ators": 1980, "ev": 1981, "Ġbill": 1982, "Ġcompet": 1983, "ĠEng": 1984, "Ġmor": 1985, "Ġbehind": 1986, "ien": 1987, "Ġaut": 1988, "ĠTo": 1989, "'m": 1990, "Ġcourt": 1991, "play": 1992, "Ġtry": 1993, "Ġtre": 1994, "Ġmilitary": 1995, "Ġz": 1996, "Ġnear": 1997, "osp": 1998, "Ġmult": 1999, "What": 2000, "Ġface": 2001, "wards": 2002, "Ġ14": 2003, "Ġsecurity": 2004, "Ġer": 2005, "ĠPol": 2006, "sy": 2007, "Ġproper": 2008, "Ġdiscuss": 2009, "Ġthreat": 2010, "Ġtot": 2011, "Ġstudy": 2012, "Ġsingle": 2013, "Ġrather": 2014, "Ġindividual": 2015, "ĠAf": 2016, "ĠBrit": 2017, "ĠWar": 2018, "ĠÂ": 2019, "ttp": 2020, "Ġquick": 2021, "ĠDon": 2022, "Ġmind": 2023, "ĠSec": 2024, "lement": 2025, "ales": 2026, "amed": 2027, "atic": 2028, "An": 2029, "ĠNorth": 2030, "aper": 2031, "Ġpubl": 2032, "Ġpolicy": 2033, "Ġmess": 2034, "ris": 2035, "par": 2036, "Ġblack": 2037, "Ġwanted": 2038, "Ġfall": 2039, "irc": 2040, "**": 2041, "off": 2042, "Ġfood": 2043, "Ġsum": 2044, "Ġsomeone": 2045, "lling": 2046, "ids": 2047, "On": 2048, "Ġ|": 2049, "Ġ/": 2050, "Ġcult": 2051, "Ġspecial": 2052, "Ġcomb": 2053, "Ġkey": 2054, "ĠMan": 2055, "Ġplayer": 2056, "Ġredu": 2057, "ĠGr": 2058, "Ġbring": 2059, "Ġ13": 2060, "Ġcompan": 2061, "Ġ17": 2062, "ply": 2063, "ĠDep": 2064, "Ġattempt": 2065, "ĠNational": 2066, "Ġtaking": 2067, "ĠBar": 2068, "When": 2069, "ON": 2070, "ify": 2071, "olution": 2072, "Ġ:": 2073, "viron": 2074, "Ġfoot": 2075, "ĠCal": 2076, "://": 2077, "Ġelse": 2078, "Ġpret": 2079, "Ġbody": 2080, "Ġspace": 2081, "elt": 2082, "rote": 2083, "over": 2084, "dd": 2085, "Ġprobably": 2086, "16": 2087, "icult": 2088, ".)": 2089, "Ġfront": 2090, "Ġcou": 2091, "Ġnothing": 2092, "Ġsw": 2093, "ashington": 2094, "ĠIm": 2095, "Ġconnect": 2096, "ches": 2097, "ĠWorld": 2098, "Ġresearch": 2099, "14": 2100, "ming": 2101, "ĠClinton": 2102, "ĠCity": 2103, "Ġcoming": 2104, "Ġpoints": 2105, "ĠIsrael": 2106, "RE": 2107, "Ġhowever": 2108, "Ġdescrib": 2109, "go": 2110, "Ġjo": 2111, "Ġsignific": 2112, "Ġsimilar": 2113, "yn": 2114, "reme": 2115, "cing": 2116, "Ġbenef": 2117, "lier": 2118, "ĠAust": 2119, "Ġdecision": 2120, "Ġeither": 2121, "aces": 2122, "Ġcoun": 2123, "ault": 2124, "So": 2125, "Ġmass": 2126, "mb": 2127, "ĠHar": 2128, "Ġsus": 2129, "Ġtarg": 2130, "ully": 2131, "ana": 2132, "Ġfeat": 2133, "That": 2134, "Ġimm": 2135, "Ġconv": 2136, "Ġexist": 2137, "irl": 2138, "Ġenc": 2139, "Ġ2013": 2140, "Ġrights": 2141, "Ġservice": 2142, "ĠSu": 2143, "asing": 2144, "ung": 2145, "sw": 2146, "IS": 2147, "Ġfire": 2148, "Ġdoc": 2149, "Ġwrote": 2150, "Ġfurther": 2151, "Ġhouse": 2152, "rodu": 2153, "Ġfig": 2154, "Ġchall": 2155, "ww": 2156, "Ġban": 2157, "Ġthird": 2158, "Ġwa": 2159, "Ġcreate": 2160, "Ġstop": 2161, "Ġfield": 2162, "now": 2163, "Ġpick": 2164, "AN": 2165, "ape": 2166, "ively": 2167, "Ġmeas": 2168, "Ġrepl": 2169, "Ġcompl": 2170, "ĠWith": 2171, "Ġissues": 2172, "pping": 2173, "Ġbegin": 2174, "Ġsuper": 2175, "amer": 2176, "Ġstep": 2177, "ried": 2178, "ently": 2179, "Ġwhole": 2180, "Ġrelations": 2181, "Ġseems": 2182, "Ġ)": 2183, "Ġcompanies": 2184, "pecially": 2185, "Ġdue": 2186, "Ġexec": 2187, "Ġcand": 2188, "Ġeverything": 2189, "Ġfederal": 2190, "ĠGu": 2191, "Ġstates": 2192, "Ġey": 2193, "Ġroom": 2194, "aul": 2195, "Ġtra": 2196, "Ġwatch": 2197, "oon": 2198, "ĠGe": 2199, "Ġcustom": 2200, "Ġleaders": 2201, "13": 2202, "uation": 2203, "ĠHowever": 2204, "pite": 2205, "ĠJan": 2206, "ĠWashington": 2207, "Ch": 2208, "lam": 2209, "Ġself": 2210, "Ġrole": 2211, "ran": 2212, "ilt": 2213, "Ġsound": 2214, "Ġlab": 2215, "att": 2216, "head": 2217, "Ġdam": 2218, "ivil": 2219, "Ġofficials": 2220, "Ġstri": 2221, "Ġ2012": 2222, "lu": 2223, "iday": 2224, "ibility": 2225, "Ġreleased": 2226, "ĠInst": 2227, "eal": 2228, "Ġbegan": 2229, "ĠDav": 2230, "ĠApp": 2231, "ĠSouth": 2232, "Ġopt": 2233, "obal": 2234, "Ġstudents": 2235, "Ġtreat": 2236, "Ġfinal": 2237, "Ġcharacter": 2238, "Ġposition": 2239, "Ġmatter": 2240, "Ã©": 2241, "ender": 2242, "Ġener": 2243, "lim": 2244, "Ġoutside": 2245, "ery": 2246, "sec": 2247, "ades": 2248, "Ġdou": 2249, "vironment": 2250, "Ġdevelopment": 2251, "Ġstatement": 2252, "Ġhimself": 2253, "Ġ2017": 2254, "Ġabove": 2255, "like": 2256, "Ġstat": 2257, "Ġinit": 2258, "Ġbreak": 2259, "Ġ100": 2260, "Ġamount": 2261, "Ġprovide": 2262, "Ġhours": 2263, "Ġitself": 2264, "Ġthemselves": 2265, "Ġoffice": 2266, "Ġrepresent": 2267, "Ġaction": 2268, "ĠPart": 2269, "Ġdi": 2270, "Ġbecame": 2271, "Ġ198": 2272, "Ġgeneral": 2273, "Ġcontinue": 2274, "Ġcountries": 2275, "ĠIntern": 2276, "Ġneg": 2277, "iod": 2278, "Ġaddress": 2279, "Ġ25": 2280, "Ġgun": 2281, "aced": 2282, "ask": 2283, "Ġtrue": 2284, "Ġspecific": 2285, "ograph": 2286, "umb": 2287, "arter": 2288, "reg": 2289, "Ġlarg": 2290, "Ġsignificant": 2291, "lish": 2292, "Ġsimply": 2293, "ĠAss": 2294, "ĠRes": 2295, "Ġwasn": 2296, "'ll": 2297, "Ġinterview": 2298, "acebook": 2299, "ili": 2300, "Ġground": 2301, "Ġrad": 2302, "oid": 2303, "ogn": 2304, "Ġdifficult": 2305, "Ġrunning": 2306, "ĠJust": 2307, "Ġevidence": 2308, "Ġadminist": 2309, "BC": 2310, "Ġcop": 2311, "17": 2312, "ream": 2313, "Ġdrug": 2314, "Ġversion": 2315, "ogle": 2316, "Ġbar": 2317, "ĠEd": 2318, "Ġagree": 2319, "eks": 2320, "iddle": 2321, "Ġbuilding": 2322, "ĠChina": 2323, "Ġneeds": 2324, "Ġprofess": 2325, "angu": 2326, "Ġgroups": 2327, "right": 2328, "Ġtyp": 2329, "Ġrespons": 2330, "Ġcommon": 2331, "Ġshows": 2332, "Ġeveryone": 2333, "Ġdom": 2334, "Ġdest": 2335, "Ġneeded": 2336, "Ġball": 2337, "Ġwoman": 2338, "ĠGerman": 2339, "Ġlat": 2340, "Ġbelow": 2341, "Ġtem": 2342, "light": 2343, "ournal": 2344, "Ġmusic": 2345, "Ġexc": 2346, "Ġrelease": 2347, "ift": 2348, "Ġinj": 2349, "Ġpretty": 2350, "ĠMed": 2351, "ĠAb": 2352, "AR": 2353, "ribut": 2354, "Ġinclude": 2355, "Ġsaw": 2356, "Ġdeep": 2357, "Ġap": 2358, "body": 2359, "18": 2360, "Ġplayed": 2361, "Ġquite": 2362, "Ġindustry": 2363, "Ġcharg": 2364, "Ġmag": 2365, "Ġenergy": 2366, "Ġplaying": 2367, "Ġmot": 2368, "Ġ50": 2369, "Ġcandid": 2370, "Ġsense": 2371, "Ġphys": 2372, "Ġlate": 2373, "Ġalleg": 2374, "Ġwhite": 2375, "ĠHis": 2376, "ival": 2377, "Ġfriends": 2378, "Ġgen": 2379, "Ġlegal": 2380, "atur": 2381, "Ġanim": 2382, "isc": 2383, "bo": 2384, "yle": 2385, "ĠAfter": 2386, "How": 2387, "AS": 2388, "where": 2389, "Ġabs": 2390, "lev": 2391, "Ġinstead": 2392, "Ġred": 2393, "Ġbillion": 2394, "Ġlost": 2395, "Ġespecially": 2396, "Ġvalue": 2397, "ĠMus": 2398, "ĠWest": 2399, "Ġhost": 2400, "Ġhom": 2401, "osing": 2402, "oring": 2403, "ĠNews": 2404, "time": 2405, "ager": 2406, "Ġple": 2407, "istic": 2408, "Ġweeks": 2409, "epend": 2410, "ĠNot": 2411, "ccording": 2412, "omm": 2413, "Ġforward": 2414, "ique": 2415, "Ġdeter": 2416, "Ġelection": 2417, "Ġrecently": 2418, "Ġjud": 2419, "Ġtrack": 2420, "Ġsuff": 2421, "Ġvote": 2422, "ĠTwitter": 2423, "Ġobject": 2424, "irt": 2425, "lt": 2426, "medi": 2427, "Ġperiod": 2428, "Ġchanges": 2429, "Ġopportun": 2430, "ĠWhite": 2431, "ĠOct": 2432, "Ġlo": 2433, "Ġlonger": 2434, "arc": 2435, "oke": 2436, "eed": 2437, "Ġep": 2438, "Ġpain": 2439, "Ġsoon": 2440, "Ġsite": 2441, "Ġ{": 2442, "hod": 2443, "ript": 2444, "ached": 2445, "Ġaccept": 2446, "ĠCong": 2447, "____": 2448, "Ġshoot": 2449, "Ġeconomic": 2450, "Ġhope": 2451, "irm": 2452, "oe": 2453, "Ġmoment": 2454, "Ġdecl": 2455, "lege": 2456, "Ġconsum": 2457, "ĠWill": 2458, "Ġpie": 2459, "Ġtit": 2460, "Ġcheck": 2461, "oph": 2462, "Ġpotential": 2463, "ij": 2464, "Ġblock": 2465, "ĠMarch": 2466, "ole": 2467, "Ġwrong": 2468, "duct": 2469, "ners": 2470, "ĠSept": 2471, "ĠDepartment": 2472, "Ġhigher": 2473, "onse": 2474, "Ġcred": 2475, "Ġonline": 2476, "Ġfocus": 2477, "Ġ24": 2478, "Ġconsider": 2479, "key": 2480, "Ġeduc": 2481, "ancial": 2482, "ĠMy": 2483, "ns": 2484, "iding": 2485, "Ġcirc": 2486, "Ġworks": 2487, "Ġrelig": 2488, "Ġshare": 2489, "Ġparent": 2490, "cial": 2491, "Ġheld": 2492, "25": 2493, "Ġpred": 2494, "ĠDr": 2495, "Ġwalk": 2496, "Ġwebs": 2497, "Ġled": 2498, "ularly": 2499, "==": 2500, "Ġreve": 2501, "lear": 2502, "Ġstay": 2503, "ĠThese": 2504, "overed": 2505, "alt": 2506, "Ġstru": 2507, "ĠRepublican": 2508, "Ġrisk": 2509, "Ġwords": 2510, "ĠAug": 2511, "Ġrev": 2512, "Ġsold": 2513, "Ġreview": 2514, "icro": 2515, "Ġcontract": 2516, "Ġresults": 2517, "Ġservices": 2518, "Ġlaws": 2519, "They": 2520, "Ġcode": 2521, "cil": 2522, "ĠMich": 2523, "Ġwind": 2524, "Ġfunction": 2525, "Ġaud": 2526, "Ġce": 2527, "ĠSyri": 2528, "put": 2529, "aut": 2530, "Ġtotal": 2531, "fect": 2532, "Ġarticle": 2533, "Ġage": 2534, "Ġapplic": 2535, "Ġminutes": 2536, "urd": 2537, "ĠMe": 2538, "Ġpersonal": 2539, "ilities": 2540, "Ġanyone": 2541, "uary": 2542, "ients": 2543, "itution": 2544, "asons": 2545, "ĠJune": 2546, "Ad": 2547, "ateg": 2548, "Ġprim": 2549, "anger": 2550, "Ġtarget": 2551, "ĠSte": 2552, "fer": 2553, "Ġden": 2554, "Ġearlier": 2555, "ule": 2556, "Ġfavor": 2557, "Ġexpress": 2558, "haps": 2559, "Ġdead": 2560, "Ġansw": 2561, "Ġupd": 2562, "Ġpopular": 2563, "che": 2564, "Ġcomput": 2565, "Ġvol": 2566, "pril": 2567, "Ġnecess": 2568, "ham": 2569, "Ġhy": 2570, "Ġrate": 2571, "ES": 2572, "aging": 2573, "Ġtechnology": 2574, "apan": 2575, "Ġrespect": 2576, "ĠPe": 2577, "val": 2578, "Ġenvironment": 2579, "Ġ2011": 2580, "Ph": 2581, "Ġreceived": 2582, "Ġexpected": 2583, "ude": 2584, "ends": 2585, "Ġgoal": 2586, "ĠPar": 2587, "Ġcreated": 2588, "Ġbase": 2589, "Ġsurpr": 2590, "Ġanti": 2591, "ĠSm": 2592, "ĠJuly": 2593, "eter": 2594, "tee": 2595, "Ġproblems": 2596, "uel": 2597, "Ġways": 2598, "Ġport": 2599, "iple": 2600, "action": 2601, "Ġprivate": 2602, "ĠDo": 2603, "Ġscient": 2604, "Ġincrease": 2605, "ray": 2606, "reet": 2607, "Ġannounced": 2608, "Ġcomment": 2609, "isl": 2610, "Ġcannot": 2611, "Ġeasy": 2612, "Al": 2613, "Ġshot": 2614, "ĠCongress": 2615, "Ġquestions": 2616, "bit": 2617, "Ġforce": 2618, "aterial": 2619, "hern": 2620, "Ġimpact": 2621, "na": 2622, "Ġet": 2623, "ĠMond": 2624, "ples": 2625, "Ġpack": 2626, "Ġ+": 2627, "ĠFacebook": 2628, "Ġpur": 2629, "Ġlangu": 2630, "atives": 2631, "ĠGod": 2632, "ĠEn": 2633, "Ġinvolved": 2634, "omb": 2635, "aving": 2636, "ills": 2637, "60": 2638, "lex": 2639, "hood": 2640, "onst": 2641, "ĠAustral": 2642, "Ġdiv": 2643, "uesday": 2644, "Ġexecut": 2645, "ctor": 2646, "Ġmodel": 2647, "itiz": 2648, "Ġsen": 2649, "Ġspeak": 2650, "Ġstaff": 2651, "Ġexact": 2652, "Ġcivil": 2653, "ires": 2654, "Ġnearly": 2655, "Ġtype": 2656, "ourt": 2657, "okes": 2658, "ees": 2659, "Ġoriginal": 2660, "Ġcases": 2661, "Ġcontent": 2662, "Ġ197": 2663, "Ġrelationship": 2664, "Ġterror": 2665, "ĠGoogle": 2666, "To": 2667, "Ġleave": 2668, "ĠFriday": 2669, "Ġresponse": 2670, "Ġcapt": 2671, "Ġinside": 2672, "Ġ<": 2673, "Ġphot": 2674, "lled": 2675, "ech": 2676, "Ġfans": 2677, "ĠApril": 2678, "rem": 2679, "ĠRed": 2680, "Ġinternational": 2681, "Ġcoll": 2682, "cast": 2683, "Ġheart": 2684, "Ġaverage": 2685, "Ġbroad": 2686, "Ġarrest": 2687, "Ġusers": 2688, "ĠCount": 2689, "Ġcal": 2690, "At": 2691, "rel": 2692, "Ġcell": 2693, "Ġworth": 2694, "Ġsoft": 2695, "Ġur": 2696, "Ġliving": 2697, "ĠEm": 2698, "bor": 2699, "Ġnation": 2700, "ips": 2701, "ky": 2702, "Ġkilled": 2703, "Ġreports": 2704, "Ġ2010": 2705, "ãģ": 2706, "ging": 2707, "Ġbecom": 2708, "Ġsource": 2709, "ĠMonday": 2710, "ĠTuesday": 2711, "Ġsubject": 2712, "Ġworked": 2713, "atural": 2714, "ests": 2715, "Ġestab": 2716, "Ġimmedi": 2717, "EN": 2718, "Ġrespond": 2719, "Ġglobal": 2720, "Ġassoci": 2721, "joy": 2722, "ellig": 2723, "Ġclub": 2724, "ops": 2725, "ĠAmericans": 2726, "ael": 2727, "Ġobs": 2728, "ites": 2729, "ĠPer": 2730, "ĠPal": 2731, "Ġchance": 2732, "Ġoil": 2733, "ĠAct": 2734, "Ġability": 2735, "ĠNe": 2736, "Ġtakes": 2737, "rought": 2738, "Ġweap": 2739, "hel": 2740, "Ġprice": 2741, "ĠJapan": 2742, "ological": 2743, "Ġdirector": 2744, "izing": 2745, "Ġworkers": 2746, "Ġterms": 2747, "Ġroad": 2748, "mon": 2749, "Ġpublished": 2750, "Ġdel": 2751, "ĠWhile": 2752, "Ġtou": 2753, "Ġphone": 2754, "rain": 2755, "Ġcollect": 2756, "Ġfinancial": 2757, "Ġmid": 2758, "osition": 2759, "Ġdecided": 2760, "ises": 2761, "OR": 2762, "ĠRussia": 2763, "ĠSome": 2764, "ĠWed": 2765, "Ġmother": 2766, "Ġsqu": 2767, "Ġlack": 2768, "Ġdefin": 2769, "ovember": 2770, "Ġ40": 2771, "Ġgirl": 2772, "Ġstore": 2773, "Ġgave": 2774, "Ġbuy": 2775, "Ġinflu": 2776, "ĠCalif": 2777, "Ġlog": 2778, "Ġhappened": 2779, "ino": 2780, "Ġrequire": 2781, "ĠNow": 2782, "Ġemer": 2783, "Ġfem": 2784, "\".": 2785, "Ġcapital": 2786, "clus": 2787, "Ġforeign": 2788, "Ġcurrently": 2789, "ĠOff": 2790, "based": 2791, "ĠSan": 2792, "Ġgoes": 2793, "ĠBy": 2794, "oved": 2795, "ĠGeor": 2796, "vertise": 2797, "Ġsituation": 2798, "Ġindic": 2799, "Ġoffer": 2800, "Ġwhose": 2801, "Ġ@": 2802, "Ġtal": 2803, "Ġmaterial": 2804, "Ġlives": 2805, "unt": 2806, "Ġaffect": 2807, "rown": 2808, "ought": 2809, "Ġplans": 2810, "nesday": 2811, "Ġarri": 2812, "Ġmember": 2813, "Ġpict": 2814, "ursday": 2815, "ĠFeb": 2816, "Ġparticip": 2817, "ruction": 2818, "Ġrecogn": 2819, "Ġturned": 2820, "Ġmethod": 2821, "Ġevents": 2822, "ĠJanuary": 2823, "ĠHill": 2824, "Ġnetwork": 2825, "One": 2826, "Ġteams": 2827, "ĠSund": 2828, "Ġbank": 2829, "Ġmeeting": 2830, "40": 2831, "rect": 2832, "Ġnorm": 2833, "Ġintrodu": 2834, "Ġsimple": 2835, "fully": 2836, "ĠIslam": 2837, "Ġill": 2838, "ĠAg": 2839, "Ġhuge": 2840, "ĠSeptember": 2841, "oud": 2842, "Ġregard": 2843, "Ġareas": 2844, "Ġcy": 2845, "order": 2846, "ĠCor": 2847, "ese": 2848, "ĠTV": 2849, "Ġcouple": 2850, "Ġapproach": 2851, "Ġcareer": 2852, "aur": 2853, "ĠAfric": 2854, "ĠGl": 2855, "load": 2856, "\",": 2857, "Ġdeli": 2858, "Ġrace": 2859, "lin": 2860, "Ġperformance": 2861, "Ġpage": 2862, "ety": 2863, "apt": 2864, "ĠNovember": 2865, "Ġtool": 2866, "ĠDavid": 2867, "Ġfelt": 2868, "Ġquickly": 2869, "Ġmis": 2870, "Ġnumbers": 2871, "oor": 2872, "Ġemail": 2873, "Ġ21": 2874, "aily": 2875, "Ġord": 2876, "ĠEl": 2877, "istan": 2878, "Ġadministration": 2879, "Ġhon": 2880, "ĠWednesday": 2881, "Ġvictim": 2882, "ĠPaul": 2883, "Ġvia": 2884, "Ġimprove": 2885, "Ġengine": 2886, "chie": 2887, "--------": 2888, "Ġfre": 2889, "Ġpull": 2890, "ĠAng": 2891, "Ġround": 2892, "bl": 2893, "Ġbuilt": 2894, "Ġ22": 2895, "Ġpers": 2896, "ĠEuropean": 2897, "Ġdig": 2898, "ened": 2899, "ĠThursday": 2900, "Ġfather": 2901, "ornia": 2902, "Ġloss": 2903, "avy": 2904, "Ġthous": 2905, "ÂŃ": 2906, "Ġhttp": 2907, "ructure": 2908, "Ġproduction": 2909, "Ġboy": 2910, "ume": 2911, "Ġheard": 2912, "down": 2913, "Sh": 2914, "Ġeconomy": 2915, "âĢĿ.": 2916, "Ġenjoy": 2917, "ĠAugust": 2918, "Ġtrade": 2919, "ĠSch": 2920, "face": 2921, "Ġwebsite": 2922, "iment": 2923, "Ġsecret": 2924, "Ġcover": 2925, "Ġreveal": 2926, "Ġwide": 2927, "Ġboard": 2928, "Ġmatch": 2929, "ĠCourt": 2930, "AL": 2931, "Ġallowed": 2932, "Ġhands": 2933, "Ġspent": 2934, "Ġtravel": 2935, "Ġlower": 2936, "Ġrepe": 2937, "atory": 2938, "Ġpoll": 2939, "Ġste": 2940, "Ġincluded": 2941, "cember": 2942, "ĠOctober": 2943, "Ġneigh": 2944, "Ġlegisl": 2945, "orters": 2946, "uses": 2947, "Ġbehav": 2948, "iction": 2949, "Ġknew": 2950, "Ġtext": 2951, "Ġwants": 2952, "Ġtown": 2953, "ights": 2954, "ĠBritish": 2955, "Ġsepar": 2956, "ences": 2957, "estern": 2958, "Ġvisit": 2959, "ĠCanada": 2960, "anks": 2961, "ctions": 2962, "With": 2963, "Ġperfect": 2964, "Ġgets": 2965, "ze": 2966, "ession": 2967, "Ġmovement": 2968, "ishing": 2969, "ground": 2970, "agement": 2971, "Ġtried": 2972, "Ġcause": 2973, "?âĢĿ": 2974, "gest": 2975, "Ġ}": 2976, "Ġforces": 2977, "ĠSunday": 2978, "Ġens": 2979, "After": 2980, "force": 2981, "ceed": 2982, "Ġattention": 2983, "Ġparticular": 2984, "Ġbi": 2985, "][": 2986, "ening": 2987, "Ġveh": 2988, "Ġbud": 2989, "Ġfear": 2990, "Ġpopulation": 2991, "Ġvarious": 2992, "ĠUK": 2993, "Ġreach": 2994, "ma": 2995, "Ġlooks": 2996, "Ġ23": 2997, "ĠCalifornia": 2998, "Ġbrought": 2999, "Ġvo": 3000, "ĠKore": 3001, "Ġlink": 3002, "ibly": 3003, ");": 3004, "urning": 3005, "arily": 3006, "ĠIS": 3007, "200": 3008, "Ġprevious": 3009, "ED": 3010, "Ġmention": 3011, "ĠRussian": 3012, "Ġmorning": 3013, "ĠQu": 3014, "cle": 3015, "idered": 3016, "eg": 3017, "'d": 3018, "Ġfair": 3019, "Ġgrowth": 3020, "aker": 3021, "ĠSw": 3022, "undred": 3023, "99": 3024, "sequ": 3025, "yond": 3026, "Ġprogress": 3027, "Ġfell": 3028, "raz": 3029, "alled": 3030, "Ġsong": 3031, "iam": 3032, "ĠCont": 3033, "AC": 3034, "Ġtraining": 3035, "field": 3036, "hold": 3037, "uk": 3038, "Ġsize": 3039, "ĠBlack": 3040, "cies": 3041, "ĠDecember": 3042, "idents": 3043, "Ġcontact": 3044, "ledge": 3045, "ĠHer": 3046, "Ġdemand": 3047, "While": 3048, "Ġimage": 3049, "Ġhor": 3050, "Ġrac": 3051, "Ġhot": 3052, "ification": 3053, "OS": 3054, "Ġleader": 3055, "set": 3056, "ecause": 3057, "Ġrules": 3058, "Ġprep": 3059, "Ġliber": 3060, "Ġsearch": 3061, "Ġess": 3062, "ĠPost": 3063, "Ġcitiz": 3064, "Ġupon": 3065, "Ġstrugg": 3066, "ĠStreet": 3067, "Ġlatest": 3068, "come": 3069, "Ġindepend": 3070, "US": 3071, "uments": 3072, "inks": 3073, "arth": 3074, "Ġfeatures": 3075, "Ġcoach": 3076, "ondon": 3077, "ĠPark": 3078, "iant": 3079, "Ġfast": 3080, "Tr": 3081, "oo": 3082, "sych": 3083, "Ġtalking": 3084, "ĠJew": 3085, "omp": 3086, "Ġaddition": 3087, "ges": 3088, "Ġstar": 3089, "Ġwond": 3090, "ĠSenate": 3091, "IT": 3092, "ĠPat": 3093, "Ġspeed": 3094, "Ġexam": 3095, "Ġconsidered": 3096, "raq": 3097, "icles": 3098, "aries": 3099, "Ġreb": 3100, "bed": 3101, "Ġlevels": 3102, "eth": 3103, "ĠTimes": 3104, "ĠCounty": 3105, "elligence": 3106, "Ġslow": 3107, "Ġinvestigation": 3108, "ps": 3109, "ille": 3110, "Ġconduct": 3111, "aph": 3112, "ĠParty": 3113, "22": 3114, "ĠKing": 3115, "Ġmedical": 3116, "Ġmach": 3117, "imately": 3118, "vent": 3119, "Ġachie": 3120, "Ġlanguage": 3121, "aturday": 3122, "Ġcard": 3123, "Ġsn": 3124, "unk": 3125, "Ġsort": 3126, "Ġcritic": 3127, "ope": 3128, "ĠTex": 3129, "ĠCenter": 3130, "Ġpen": 3131, "Ġund": 3132, "wo": 3133, "ĠIndia": 3134, "Ġpaper": 3135, "ysis": 3136, "IC": 3137, "Ġ2008": 3138, "pir": 3139, "Ġconserv": 3140, "Ġparents": 3141, "imin": 3142, "Ġsexual": 3143, "Ġsystems": 3144, "Ġprior": 3145, "ha": 3146, "uit": 3147, "asc": 3148, "Ġdoll": 3149, "Ġwritten": 3150, "uf": 3151, "Ġbox": 3152, "Ġspokes": 3153, "igr": 3154, "Ġseek": 3155, "Ġsens": 3156, "het": 3157, "Ġdocument": 3158, "idge": 3159, "eared": 3160, "Ġincreasing": 3161, "Ġhear": 3162, "ani": 3163, "atform": 3164, "Ġdraw": 3165, "Ġseven": 3166, "Ġson": 3167, "ĠMuslim": 3168, "Ġeffort": 3169, "ruary": 3170, "Ġjobs": 3171, "ĠIran": 3172, "Ġextreme": 3173, "Ġprevent": 3174, "Ġlearn": 3175, "ining": 3176, "Ġserious": 3177, "Ġregul": 3178, "rast": 3179, "Ġinn": 3180, "Ġrange": 3181, "Ġ...": 3182, "room": 3183, "Ġviolence": 3184, "Ġeight": 3185, "ĠMark": 3186, "80": 3187, "ources": 3188, "ĠIraq": 3189, "itch": 3190, "OP": 3191, "Ġsurve": 3192, "Ġcompletely": 3193, "Ġconc": 3194, "Ġ2009": 3195, "Ġmessage": 3196, "ico": 3197, "tr": 3198, "Ġâ": 3199, "She": 3200, "Ġobv": 3201, "Ġinteresting": 3202, "reedom": 3203, "Ġscreen": 3204, "abor": 3205, "Ġopportunity": 3206, "eff": 3207, "Ġclimate": 3208, "24": 3209, "ext": 3210, "Ġmajority": 3211, "ĠKe": 3212, "anced": 3213, "Ġparticularly": 3214, "Ġdoub": 3215, "Ġjournal": 3216, "ĠRom": 3217, "Ġdespite": 3218, "Ġclaims": 3219, "ĠChar": 3220, "Ġanswer": 3221, "Ġsociety": 3222, "ĠLondon": 3223, "Ġdefense": 3224, "Ġcarry": 3225, "entially": 3226, "aming": 3227, "Ġguy": 3228, "Ġextra": 3229, "ension": 3230, "mp": 3231, "ĠDonald": 3232, "isions": 3233, "Ġattacks": 3234, "Ġrequired": 3235, "erve": 3236, "rench": 3237, "illed": 3238, "Ġbiggest": 3239, "vertisement": 3240, "ĠEast": 3241, "Ġexactly": 3242, "iers": 3243, "Ġpaid": 3244, "ĠMore": 3245, "ibr": 3246, "Ġexperien": 3247, "Ġaren": 3248, "lying": 3249, "uclear": 3250, "inese": 3251, "Ġmodern": 3252, "Ġremain": 3253, "Ġquarter": 3254, "Ġofficers": 3255, "ett": 3256, "Ġhundred": 3257, "Ġcross": 3258, "Ġexcept": 3259, "utions": 3260, "ari": 3261, "Ġtable": 3262, "Ġpractice": 3263, "Ġnatural": 3264, "inally": 3265, "Ġmiddle": 3266, "erc": 3267, "Ġ27": 3268, "Ġcertainly": 3269, "Ġdro": 3270, "add": 3271, "oses": 3272, "ĠSaturday": 3273, "Ġstories": 3274, "ĠNet": 3275, "Ġhistor": 3276, "Ġgas": 3277, "Ġproducts": 3278, "Ġsurv": 3279, "Ġlooked": 3280, "Ġsometimes": 3281, "nces": 3282, "Ġstuff": 3283, "Ġrout": 3284, "Ġscience": 3285, "Ġfinally": 3286, "Ġuser": 3287, "AM": 3288, "Ġsummer": 3289, "Ġmovie": 3290, "Ġblood": 3291, "ospital": 3292, "aves": 3293, "Ġcommunic": 3294, "Ġaw": 3295, "ously": 3296, "Ġlay": 3297, "Ġchanged": 3298, "Ġones": 3299, "Ġleading": 3300, "Ġdescribed": 3301, "ĠSand": 3302, "Ġimag": 3303, "Ġterm": 3304, "ĠFebruary": 3305, "fl": 3306, "Ġprison": 3307, "Ġconvers": 3308, "ny": 3309, "Ġdetails": 3310, "icks": 3311, "Ġstarting": 3312, "ĠSpe": 3313, "Ġquality": 3314, "Ġoccur": 3315, "Ġpan": 3316, "hib": 3317, "Ġshowed": 3318, "Ġnamed": 3319, "Ġgiving": 3320, "Ġult": 3321, "Ġremains": 3322, "ĠMcC": 3323, "uing": 3324, "Ġregion": 3325, "pper": 3326, "Ġprovided": 3327, "Ġcosts": 3328, "akers": 3329, "ĠSoc": 3330, "arr": 3331, "Ġdamage": 3332, "Ġmob": 3333, "Ġdanger": 3334, "Ġfit": 3335, "aught": 3336, "ĠTH": 3337, "ĠTur": 3338, "Ġchief": 3339, "Ġpoor": 3340, "Ġpath": 3341, "ĠMor": 3342, "ida": 3343, "Ġeducation": 3344, "Ġmultiple": 3345, "Ġcontinued": 3346, "enge": 3347, "ĠInt": 3348, "Ġgrowing": 3349, "No": 3350, "Ġdemonst": 3351, "ĠChe": 3352, "Ġ*": 3353, "Ġparts": 3354, "yl": 3355, "Ġ26": 3356, "Ġwriting": 3357, "Ġcomments": 3358, "Ġ28": 3359, "Ġment": 3360, "Ġmaintain": 3361, "Ġsafe": 3362, "Ġassist": 3363, "Ġthinking": 3364, "ĠDes": 3365, "inary": 3366, "ĠRepublicans": 3367, "ĠEven": 3368, "Ġpurp": 3369, "Ġrequest": 3370, "Ġwrite": 3371, "Ġfix": 3372, "Ġitem": 3373, "Ġpurch": 3374, "ables": 3375, "Ġdied": 3376, "ĠDemocratic": 3377, "ĠCoun": 3378, "FL": 3379, "ago": 3380, "Ġready": 3381, "coin": 3382, "Ġwouldn": 3383, "Ġimplement": 3384, "23": 3385, "Ġincreased": 3386, "Ġculture": 3387, "fort": 3388, "Ġefforts": 3389, "Ġvoters": 3390, "ux": 3391, "pre": 3392, "Ġcamer": 3393, "Ġmill": 3394, "aly": 3395, "....": 3396, "oper": 3397, "Ġreading": 3398, "mitted": 3399, "iminal": 3400, "Ġfile": 3401, "Ġusually": 3402, "Ġcalls": 3403, "Ġspot": 3404, "Ġeffects": 3405, "Im": 3406, "ĠGener": 3407, "zz": 3408, "Ġperhaps": 3409, "ban": 3410, "Ġalone": 3411, "arian": 3412, "iles": 3413, "ĠFirst": 3414, "Ġalthough": 3415, "Ġtowards": 3416, "ĠLeague": 3417, "de": 3418, "Ġconsist": 3419, "ĠBill": 3420, "ĠTexas": 3421, "Ġselect": 3422, "Ġguys": 3423, "Ġstandard": 3424, "ĠMichael": 3425, "Ġsubst": 3426, "Ġcele": 3427, "Ġbeyond": 3428, "Ġdirectly": 3429, "Ġplatform": 3430, "ĠChinese": 3431, "Ġ(@": 3432, "Ġhous": 3433, "using": 3434, "itute": 3435, "Ġspeech": 3436, "Ġreality": 3437, "icated": 3438, "Ġkids": 3439, "ĠJames": 3440, "Ġavoid": 3441, "Ġthroughout": 3442, "Ġfootball": 3443, "Ġstudent": 3444, "ara": 3445, "Ġcouldn": 3446, "rowd": 3447, "BI": 3448, "Ġunf": 3449, "ford": 3450, "Ġimmediately": 3451, "oul": 3452, "Ġrob": 3453, "Ġincludes": 3454, "Ġcat": 3455, "Ġconcept": 3456, "egr": 3457, "Ġcenter": 3458, "Ġchoice": 3459, "Ġscene": 3460, "Ġcomplex": 3461, "anch": 3462, "Ġadditional": 3463, "sp": 3464, "ĠMon": 3465, "Ġchalleng": 3466, "ĠCons": 3467, "Ġwife": 3468, "Ġclos": 3469, "urt": 3470, "Ġtro": 3471, "Ġrecomm": 3472, "Ġresearc": 3473, "Re": 3474, "Ġepis": 3475, "hest": 3476, "itor": 3477, "All": 3478, "Ġver": 3479, "ĠMinister": 3480, "Ġsle": 3481, "Ġcorpor": 3482, "ĠâĢ¦": 3483, "Ġdesigned": 3484, "ĠSer": 3485, "urg": 3486, "agon": 3487, "Ġremember": 3488, "Ġsoftware": 3489, "Ġsafety": 3490, "ĠIndian": 3491, "wise": 3492, "Ġgone": 3493, "Ġil": 3494, "astic": 3495, "ports": 3496, "Ġcast": 3497, "Ġsell": 3498, "Ġtoward": 3499, "Ġagency": 3500, "Ġten": 3501, "Ġofficer": 3502, "aches": 3503, "Ġfigure": 3504, "Ġpiece": 3505, "Ġbrain": 3506, "omen": 3507, "Ġbattle": 3508, "ĠJack": 3509, "men": 3510, "Ġcounter": 3511, "Ġdebate": 3512, "airs": 3513, "ression": 3514, "ston": 3515, "Ġthousands": 3516, "adem": 3517, "Ġswe": 3518, "rupt": 3519, "Ġopin": 3520, "Ġahead": 3521, "icient": 3522, "Now": 3523, "imum": 3524, "Ġrelative": 3525, "irth": 3526, "Ġletter": 3527, "Ġreceive": 3528, "Ġpressure": 3529, "ĠÐ": 